[
    {
        "start": 4.708,
        "end": 10.011,
        "text": "Ça c'est Paris, à le plaisir d'accueillir dans sa chronique vidéo John Malkovich."
    },
    {"start": 10.051, "end": 11.311, "text": "Bonjour."},
    {
        "start": 11.351,
        "end": 18.895,
        "text": "Alors, après Goutte Canary, pièce pour laquelle vous avez remporté le Molière de la mise en scène, on vous retrouve au Théâtre de l'Atelier."
    },
    {
        "start": 20.277,
        "end": 27.721,
        "text": "Pour une mise en scène de l'adaptation théâtrale de Christopher Hampton, « Des liaisons dangereuses »."
    },
    {
        "start": 27.761,
        "end": 33.364,
        "text": "Alors, vous y pensiez depuis longtemps, à faire cette mise en scène pour cette création ?"
    },
    {"start": 33.424, "end": 35.245, "text": "Oui, absolument."},
    {
        "start": 35.285,
        "end": 39.608,
        "text": "J'avais lu la pièce, je crois que c'était « Craterman 4 », ça fait très longtemps."
    },
    {"start": 39.668, "end": 39.768, "text": "Oui."},
    {
        "start": 40.208,
        "end": 43.41,
        "text": "Et j'avais toujours pensé de faire une mise en scène."
    },
    {
        "start": 44.43,
        "end": 58.416,
        "text": "Peut-être pas exactement de la même façon qu'on fait maintenant, mais parce qu'au début, on a eu des autres idées pour la mise en scène et tout ça."
    },
    {
        "start": 58.456,
        "end": 69.88,
        "text": "Mais en fait, je suis très content qu'on n'ait pas fait comme on a prévu à l'époque et qu'on a fait la pièce comme on fait maintenant."
    },
    {
        "start": 70.407,
        "end": 72.349,
        "text": "Parce qu'au début, c'était totalement différent ?"
    },
    {
        "start": 72.569,
        "end": 74.51,
        "text": "Totalement différent, oui."
    },
    {"start": 74.55, "end": 75.071, "text": "Complètement."},
    {"start": 75.091, "end": 77.113, "text": "Beaucoup plus lourd."},
    {"start": 77.153, "end": 77.733, "text": "Beaucoup plus lourd ?"},
    {"start": 78.053, "end": 78.414, "text": "Oui."},
    {"start": 78.454, "end": 79.034, "text": "D'accord."},
    {
        "start": 79.294,
        "end": 82.377,
        "text": "Cher et pas mal d'autres choses."
    },
    {"start": 83.346, "end": 83.726, "text": "D'accord."},
    {
        "start": 83.786,
        "end": 96.115,
        "text": "Et alors, au tout début, généralement, quand on décide de faire une création, on visualise les personnages, les acteurs avec qui on aimerait qu'on voit bien dans tel ou tel rôle."
    },
    {
        "start": 96.135,
        "end": 100.038,
        "text": "Vous pensiez à qui au tout début pour Valmont ou Madame de Merteuil ?"
    },
    {
        "start": 101.219,
        "end": 114.52148756218905,
        "text": "On a pensé, comme j'avais adoré de travailler avec Christiane Aureli sur Good Community, au début j'avais parlé avec Vincent Cassel pour Valmont,"
    },
    {
        "start": 114.52148756218905,
        "end": 119.659,
        "text": "j'avais parlé avec Christiane, bien sûr, pour Merteuil."
    },
    {"start": 126.544, "end": 128.245, "text": "Beaucoup d'écoles ?"},
    {
        "start": 158.21,
        "end": 164.756,
        "text": "Tous les conservatoires partout, et par les autres moyens aussi."
    },
    {
        "start": 164.836,
        "end": 172.182,
        "text": "Et comme ça, on a trouvé une troupe splendide."
    },
    {"start": 172.242, "end": 172.903, "text": "Exactement, oui."},
    {
        "start": 173.573,
        "end": 190.25,
        "text": "Vous avez tiré de tous les gens que vous avez vu, vous en avez vu au moins 300 apprentis comédiens ou jeunes comédiens, et il a fallu en filtrer une quinzaine."
    },
    {
        "start": 190.27,
        "end": 191.992,
        "text": "Le choix était difficile ?"
    },
    {
        "start": 192.032,
        "end": 193.293,
        "text": "Terriblement difficile."
    },
    {
        "start": 195.347,
        "end": 198.228,
        "text": "Et ça, c'est aucune réflexion."
    },
    {
        "start": 198.248,
        "end": 202.128,
        "text": "Les gens que j'avais choisis, évidemment."
    },
    {
        "start": 202.148,
        "end": 204.729,
        "text": "Parce que c'est eux qui étaient choisis."
    },
    {
        "start": 204.749,
        "end": 208.73,
        "text": "Mais j'ai eu pas mal de choix, et de très bons choix."
    },
    {
        "start": 208.81,
        "end": 214.471,
        "text": "Et c'était une décision que je ne regrette rien."
    },
    {
        "start": 214.511,
        "end": 218.492,
        "text": "Mais quand même, c'était un choix difficile."
    },
    {
        "start": 218.512,
        "end": 221.532,
        "text": "Simplement pour m'apporter une lettre, mais ce n'était pas le cas."
    },
    {
        "start": 221.572,
        "end": 224.933,
        "text": "Lorsqu'enfin j'ai compris pourquoi il était là, c'était trop tard."
    },
    {
        "start": 235.213,
        "end": 238.114,
        "text": "C'est carrément une nouvelle traduction."
    },
    {
        "start": 238.154,
        "end": 240.556,
        "text": "Oui, oui, complètement."
    },
    {"start": 240.576, "end": 241.176, "text": "D'accord."},
    {
        "start": 241.236,
        "end": 242.216,
        "text": "Rien n'a été rajouté ?"
    },
    {
        "start": 244.377,
        "end": 249.02,
        "text": "Oui, mais ça, ça fait partie de l'adaptation."
    },
    {"start": 249.04, "end": 249.44, "text": "Ça veut dire..."},
    {
        "start": 250.919,
        "end": 263.3482894736842,
        "text": "On n'a pas pris la dernière scène de la vraie pièce de Christopher Hampton, et on a réécrit la dernière, je ne sais pas, trois,"
    },
    {
        "start": 263.3482894736842,
        "end": 284.39,
        "text": "cinq minutes, quelque chose qui n'existe pas dans la pièce, et qui fait soit partie du scénario de film de Christopher Hampton, où il a fait le scénario pour un film qui porte le même nom, ou qui viennent du roman."
    },
    {
        "start": 284.971,
        "end": 292.86,
        "text": "En tout cas, c'est une belle initiative du Théâtre de l'Atelier d'avoir accueilli... Oui, et j'adore ce théâtre."
    },
    {
        "start": 292.9,
        "end": 335.442,
        "text": "J'ai rencontré Laura Pelz, manager en fait et on a discuté le truc c'était plutôt vite fait et on a répété là-bas en 2008 on a fait quelque chose pour la tournée de Good Canary parce que j'étais obligé de refaire un peu le casting et tout ça parce qu'on n'a pas eu tellement de monde sur la tournée mais c'était Vite fait."
    },
    {
        "start": 335.462,
        "end": 339.085,
        "text": "C'est un très joli théâtre."
    },
    {
        "start": 339.125,
        "end": 344.029,
        "text": "C'est extrêmement bien joué, la mise en scène est très bien faite et franchement c'est émouvant et on rigole."
    },
    {
        "start": 344.089,
        "end": 350.714,
        "text": "Il y a des anachronismes qui sont superbes aussi avec l'utilisation d'objets tous les jours dans un décor ancien."
    },
    {
        "start": 350.895,
        "end": 352.616,
        "text": "Franchement, je recommande."
    },
    {
        "start": 352.696,
        "end": 354.057,
        "text": "Un très beau respect du texte."
    },
    {
        "start": 355.198,
        "end": 364.081,
        "text": "Une bonne pêche, une bonne énergie pour les jeunes comédiens et merci John Malkovich de donner la chance aux jeunes comédiens parce que c'est pas toujours le cas."
    },
    {
        "start": 364.221,
        "end": 370.083,
        "text": "Faire profiter de son notoriété pour connaître des nouveaux acteurs, c'est une réussite."
    },
    {
        "start": 370.123,
        "end": 381.787,
        "text": "C'était très intéressant comme réécriture parce que ça change beaucoup du film justement et c'est sympa de pouvoir faire la comparaison entre les deux et là je trouve que le côté humoristique il est bien joué et c'est super sympa."
    },
    {
        "start": 381.807,
        "end": 383.488,
        "text": "Vous savez ce que c'est qu'un comité d'entreprise ?"
    },
    {
        "start": 385.229,
        "end": 392.1817314285714,
        "text": "D'accord, non mais je pose la question, parce que bon voilà, cette vidéo est destinée aux élus de comités d'entreprise, donc voilà,"
    },
    {
        "start": 392.1817314285714,
        "end": 394.517,
        "text": "qui amènent le public notamment au théâtre."
    },
    {
        "start": 395.418,
        "end": 399.741,
        "text": "Alors pour conclure, je dirais, que ça se passe ?"
    },
    {
        "start": 399.781,
        "end": 406.00021455938696,
        "text": "Je dirais à mes élus de comités d'entreprise, ça se passe au théâtre de l'atelier, ça s'appelle les liaisons dangereuses,"
    },
    {
        "start": 406.00021455938696,
        "end": 413.196,
        "text": "c'est signé pour la mise en scène par John Malkovich, Et c'est un des meilleurs spectacles à l'affiche des théâtres parisiens en ce moment."
    },
    {
        "start": 413.236,
        "end": 417.822,
        "text": "Voilà, merci beaucoup, merci John pour ces moments passés en votre compagnie."
    },
    {"start": 417.842, "end": 418.243, "text": "Merci."}
]
