[
    {
        "start": 0.189,
        "end": 7.593,
        "text": "Well, I'm an economist and in the late 90s I was working for the FCC, the Federal Communications Commission in the United States."
    },
    {
        "start": 8.494,
        "end": 13.476,
        "text": "And there was a series of mergers that took place between the big internet backbones of the time."
    },
    {
        "start": 14.077,
        "end": 19.76,
        "text": "Now a lot of them don't exist or they were bought up at MCI, WorldCom, UUNet, Sprint."
    },
    {
        "start": 20.74,
        "end": 30.394335697399526,
        "text": "And so I got involved in looking at the antitrust implications of those mergers, but that really led me into the whole area of internet interconnection,"
    },
    {
        "start": 30.394335697399526,
        "end": 47.607,
        "text": "because what was interesting at the time, and is still true today, is that these companies operated fiber optics and wires across the country, and when they sent telephone calls over them, they were regulated, and when they sent internet traffic over them, they weren't."
    },
    {
        "start": 48.567,
        "end": 52.051,
        "text": "And we wanted to make sure it stayed that way throughout the mergers."
    },
    {
        "start": 52.711,
        "end": 59.318,
        "text": "And so I really got interested in how these guys could interconnect without regulation on the mergers."
    },
    {
        "start": 59.338,
        "end": 62.141,
        "text": "That's one of the topics I've stuck to."
    },
    {
        "start": 62.481,
        "end": 70.189,
        "text": "Then I went into consulting, did a number of interesting projects for the Internet Society, and then I joined last August as the chief economist."
    },
    {
        "start": 78.097,
        "end": 92.217,
        "text": "Well I think that really it's again this interconnection issue that when I was at the FCC I wrote this paper called The Digital Handshake that really talked about how this interconnection could work and self-regulate."
    },
    {
        "start": 94.159,
        "end": 98.222,
        "text": "On the Internet using the same wires as they were regulated on, as I said."
    },
    {
        "start": 99.323,
        "end": 105.888,
        "text": "But really, it was one of the first papers that really documented why the FCC and why one shouldn't regulate this."
    },
    {
        "start": 106.589,
        "end": 108.09,
        "text": "And I've really been building on that."
    },
    {
        "start": 108.17,
        "end": 113.754,
        "text": "And even as the system has evolved over the last 12, 13 years, it's really stayed the same."
    },
    {
        "start": 113.814,
        "end": 120.619,
        "text": "And so I'm quite proud of that one because it really showed how the Internet could work without regulation."
    },
    {
        "start": 120.639,
        "end": 122.701,
        "text": "I think it's remained true today."
    },
    {
        "start": 131.141,
        "end": 136.766,
        "text": "Well, I think it's overall sunny, but some snowed in clouds, I guess."
    },
    {
        "start": 138.447,
        "end": 148.335,
        "text": "Clearly there's some issues, but I think there's general optimism that things are looking good and there's bright sunny days ahead."
    },
    {
        "start": 155.936,
        "end": 158.018,
        "text": "I think it's more hopes than concerns."
    },
    {
        "start": 158.238,
        "end": 163.603,
        "text": "I think that the really exciting thing, we're about to hit 3 billion users by one count."
    },
    {
        "start": 163.683,
        "end": 164.884,
        "text": "It should happen in June."
    },
    {
        "start": 166.266,
        "end": 169.909,
        "text": "So that's an amazing number, but that's still about 40% of the world."
    },
    {
        "start": 170.79,
        "end": 176.455,
        "text": "So I think that one of the things the Internet Society stands for is the Internet is for everyone."
    },
    {
        "start": 176.495,
        "end": 187.112,
        "text": "And I think that with the mobile technology we're really going to hit four or five billion soon and I think that's the really exciting prospect that keeps me going."
    },
    {
        "start": 196.127,
        "end": 200.708,
        "text": "Well, I think we have to address the privacy and security issues that have come up."
    },
    {
        "start": 200.988,
        "end": 205.249,
        "text": "I think that, you know, so much of what we're doing in our lives, we're putting on the Internet."
    },
    {
        "start": 206.209,
        "end": 210.99,
        "text": "And we have to be sure that the things that we want to remain private remain private."
    },
    {
        "start": 211.03,
        "end": 213.771,
        "text": "When we want to be anonymous, it remains anonymous."
    },
    {
        "start": 213.831,
        "end": 220.072,
        "text": "So I think that we need a simple and easy way to protect our information and make sure it stays safe."
    },
    {
        "start": 221.352,
        "end": 227.478,
        "text": "As we increasingly put our lives online, as we increasingly interact with our banks, with our government, with everything online."
    },
    {
        "start": 227.498,
        "end": 233.605,
        "text": "So I think that that's going to have to be addressed, and I'm sure it will be, and the Internet Society will play its part."
    }
]
